<link rel="stylesheet" href="<?php echo G5_THEME_URL; ?>/common/css/popup.css?ver=<?php echo G5_CSS_VER; ?>">

<!-- popup -->
<div class="privacy-popup popup">
    <div class="popup-inner">
        <div class="popup-header">
            <button class="popup-close"></button>
            <h1>개인정보 취급방침</h1>
        </div>
        <div class="popup-content">
            <div class="popup-content-inner">
                <pre>
알차다(이하 “회사”라고 함)은 고객님의 개인정보를 중요시하며, ‘정보통신망 이용촉진 및 정보보호에 관한 법률'을 준수하고 있습니다.
회사는 <개인정보처리방침>을 통하여
고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. <br>
회사는 개인정보취급방침을 개정하는
경우 웹사이트를 통하여 공지(또는 개별공지)할 것입니다.

개인정보취급방침은 다음과 같은 내용을 담고 있습니다.
- 수집하는 개인정보 항목 및 수집방법
- 수집한 개인정보의 위탁
- 개인정보의 수집 및 이용목적
- 이용자 및 법정대리인의 권리와 그 행사방법
- 개인정보의 보유 및 이용기간
- 개인정보의 기술적/관리적 보호대책- 개인정보의 파기절차 및 방법
- 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항
- 개인정보 제공
- 개인정보에 관한 민원서비스

[ 수집하는 개인정보 항목 ]
성명, 휴대폰번호, 전화번호, 생년월일, 이메일

[개인정보 수집방법]
회사는 다음과 같은 방법으로 개인정보를 수집합니다.
홈페이지를 통한 사용자 질문과 답변 등의 민원처리,인터넷 상담예약접수 및 상품설명 등의 민원처리, 생성정보수집툴을 통한 수집

[ 개인정보의 수집 및 이용목적 ]
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.
- 사용자 질의 대응
- 상담, 계약안내, 자사 상품 광고 및 정보 안내

[ 개인정보의 보유 및 이용기간 ]
회사는 개인정보의 수집 및 이용 목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 다만, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안
보존합니다.웹사이트에서 수집하는 항목
- 보유 항목 : 성명, 휴대폰번호, 전화번호, 생년월일,이메일
- 보유 기간 : 1년
- 보유 이유 : 사용자 식별, 사용자 질의 대응, 인터넷 예약 접수 관리

[ 개인정보의 파기절차 및 방법 ]
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.
▶파기절차
고객님이 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간
참조) 일정 기간 저장된 후 파기됩니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.
▶파기방법
- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.

[ 개인정보의 제공 ]
회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
- 이용자들이 사전에 동의한 경우
- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
- 이용자 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 이용자 또는 제3자의 급박한 생명, 신체,
재산의 이익을 위하여 필요하다고 인정되는 경우

[ 이용자 및 법정대리인의 권리와 그 행사방법 ]
이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 21세 미만 개인정보를 조회하거나 수정할 수 있으며, 동의철회를 요청할 수 있습니다. 귀하가 개인정보의
오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정
처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
회사는 다음에 해당하는 경우에는 개인정보의 전부 또는 일부에 대하여 열람 또는 정정을 거절할 수 있습니다.
- 본인 또는 제3자의 생명, 신체, 재산 또는 권익을 현저하게 해할 우려가 있는 경우
- 회사의 업무에 현저한 지장을 미칠 우려가 있는 경우
- 법령에 위반하는 경우회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "회사가 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라
처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

[ 개인정보보호를 위한 기술적/관리적 대책 ]
회사는 이용자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.
- 개인정보는 비밀번호에 의해 보호되며, 중요한 데이터는 별도의 보안(암호화)기능을 통해 보호되고 있습니다.
- 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다.- 회사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수
있는 보안장치(SSL)를 채택하고 있습니다.
- 해킹 등 외부침입에 대비하여 침입차단시스템을 운영하고 있습니다.
- 회사는 개인정보 취급직원을 개인정보 관리업무를 수행하는 자 및 업무상 개인정보의 취급이 불가피 한 자로 엄격히 제한하고 담당직원에 대한 수시 교육을 통하여 본 정책의
준수를 강조하고 있으며, 이와 관련된 문제가 발견될 경우 바로 수정하고 바로 잡을 수 있도록 노력하고 있습니다.그 밖에 회사는 이용자 본인의 부주의나 인터넷상의 문제로
연락처, 비밀번호, 이메일 등 개인정보가 유출되어 발생한 문제에 대해 일체 책임을 지지 않습니다.

[ 개인정보 자동 수집 장치의 설치,운영 및 거부에 관한 사항 ]
해당사항 없음

[ 개인정보에 관한 민원서비스 ]
회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보 관리책임자를 지정하고 있습니다.홈페이지에 따라서는 별도의 고객
서비스 담당부서 및 개인정보 관리책임자가 있을 수 있습니다.귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보 관리책임자 혹은 담당부서로
신고하실 수 있습니다.회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.

▶ 개인정보 보호책임자성명 : 박상현
직급 : 대표이사
연락처 : 1899-1549
rchada@rchada.com
031-611-1113※ 개인정보 보호 담당부서로 연결됩니다.

▶ 개인정보 보호 담당부서담당자 :박상현
연락처 :1899-1549
rchada@rchada.com
031-611-1113

기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
- 개인정보 침해신고센터 (privacy.kisa.or.kr / 118)
- 개인정보 분쟁조정위원회 (privacy.kisa.or.kr / 118)
- 대검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-3573)
- 경찰청 사이버테러대응센터 (www.netan.go.kr / 1566-0112)
                    </pre>
            </div>
        </div>
    </div>
</div>

<!-- alert -->
<div class="alert-bg">
    <div class="alert-box">
        <div class="alert-inner">
            <img src="<?php echo G5_THEME_URL; ?>/common/img/alert_check.png" alt="">
            <p class="alert-title"></p>
            <a class="alert-btn">
                <p>확인</p>
            </a>
        </div>
    </div>
</div>

<script src="<?php echo G5_THEME_URL; ?>/common/js/popup.js?ver=<?php echo G5_JS_VER; ?>"></script>